## Language settings
##
## [UIFont] section
##    font used for UI if you need some special font setting for the language.
## [Locale] section
##   2char language codes 
##   affect to messagebox buttons
## [Menu] section 
##   function=<Menu Text>,<Menu Mnemonic char>,<Tooltip Text> 
## [Buttons] section
##   GUI buttons. <Button Text>,<Tooltop Text>
##
[UIFont]
font=
sizesmall=9
sizenormal=12
sizelarge=12
[Locale]
locale=nl
[Pane]
primitive=Primitief
layerpreview=Laagvoorvertoning
effects=Effecten
[Menu]
file=Bestand,f
new=Nieuw,n
export=Exporteer bestand ...,e,Exporteer afbeelding als(png / jpg / bmp / gif / tga)
load=Open...,o,Open .knob bestand
recent=Recente bestanden
save=Bewaar,s
saveas=Bewaar als ...,a,Bewaar als .knob bestand
config=Configureer ...
exit=Stoppen
edit=Bewerk,e
undo=Herstel,u
redo=Opnieuw,r
setlayout=Layout,l
layer=Laag,l
renamelayer=Laagnaam...
addlayer=Voeg Laag toe
duplayer=Dupliceer Laag
dellayer=Verwijder Laag
backlayer=Naar achteren,u
forelayer=Naar voren,d
copylayer=Kopieer laag
pastelayer=Plak laag
animcurve=AnimCurve,a
curve1=Curve1,1
curve2=Curve2,2
curve3=Curve3,3
curve4=Curve4,4
curve5=Curve5,5
curve6=Curve6,6
curve7=Curve7,7
curve8=Curve8,8
test=Test,t
testknob=Test Knop,t
help=Help,h
helpindex=Help index,i
knobgallery=Knopvoorbeelden,g
[Layers]
preference=Voorkeuren
layer=Laag%d
[Buttons]
addlayer=Voeg toe,Voeg laag toe
duplayer=Dupliceer,Dupliceer laag
dellayer=Verwijder,Verwijder laag
backlayer=Naar achteren,Verplaats laag naar achtergrong
forelayer=Naar voren,Verplaats laag naar de voorgrond
preview=Voorvertoning,Voorvertoningsmodus
render=Render,Renderingsmodus
test=Test,Testmodus
zoomout=Uit,Zoom uit
zoom1=1:1,Zoom 1:1
zoomin=In,Zoom In
[Primitive]
type=Type :
typenone=Geen
typeimage=Afbeelding
typecircle=Cirkel
typecirclefill=Cirkel gevuld
typemetalcircle=Cirkel metaalglans
typewavecircle=Gegolfde cirkel
typesphere=Bol
typerect=Rechthoek
typerectfill=Rechthoek gevuld
typetriangle=Driehoek
typeline=Lijn
typeradiateline=Radiaallijnen
typehlines=Horizontale Lijnen
typevlines=Vertikale Lijnen
typetext=Tekst
typeshape=Vorm
aspect=Verhouding :
round=Hoekronding :
width=Breedte :
length=Lengte :
step=Stap :
anglestep=Hoek:
emboss=Relief :
embossdiffuse=Reliefdiepte :
ambient=Ambient :
lightdir=Lichtrichting :
specular=Glans :
specularwidth=Breedte Spiegeling:
texturefile=Textuur :
texturedepth=Diepte :
texturezoom=Zoom:
diffuse=Vervaging:
file=Bestand :
fileset=Set
transparent=Transparant :
filealpha=Alpha van bestand
opaque=Ondoorzichtig
1stpixel=1ste pixel
intellialpha=IntelliAlpha :
autofit=Automatisch Passend :
multiframe=Aantal Beeldjes :
framealign=Beeldpositie :
vertical=Vertikaal
horizontal=Horizontaal
individual=Individueel
text=Tekst :
font=Lettertype :
fontsize=Afmeting :
bold=Vet
italic=Schuin
textalign=Tekstpositie:
center=Centreren
left=Links
right=Rechts
shape=Vorm :
edit=Bewerk
fill=Opgevuld
color=Kleuren :
[Effects]
antialias=Anti-aliasing
unfold=Afwikkeling
animstep=Animatiestap:
zoom=Zoom
xysepa=XY gescheiden
x=X :
y=Y :
layoutoffset=Offset
rotateat=Roteer om :
keepdir=Houd richting
centerx=X-as :
centery=Y-as :
angle=Hoek :
colors=Kleuren
alpha=Alpha :
bright=Helderheid :
contrast=Kontrast :
saturation=Verzadiging :
hue=Hue :
mask=Maskering
mask1ena=Mask1 inschakelen
mask2ena=Mask2 inschakelen
framemaskena=Kadermaskering :
op=Operand:
and=And
or=Or
masktype=Type :
rotate=Roteer
radius=Straal
horizontal=Horizontaal
vertical=Vertikaal
gradation=Gradatie :
singledir=Enkele richting
bidir=Twee richtingen
maskstart=Start :
maskstop=Stop :
specular=Glans
dropshadow=Slagschaduw
insideshadow=Schaduw binnenin
edgehilight=Rand benadrukken
lightdir=Richting :
offset=Offset :
density=Dichtheid :
diffuse=Vervaging:
shadowtype=Type :
shadowgrad=Grad :
[Prefs]
width=Breedte:
link=Link
height=Hoogte:
oversampling=Oversampling:
x1=x1
x2=x2
x4=x4
prevframes=Beelden (Voorvertoning):
renderframes=Beelden (Rendering):
framealign=Beeldpositie:
vertical=Vertikaal
horizontal=Horizontaal
backcolor=Achtergrondkleur:
exportopt=Exporteer optie:
stitched=Gehecht
individual=Individueel
anim=Animatie (gif/png)
duration=Tijdsduur(msec):
loop=Loop(0 voor oneindig):
shuttle=Pendelen
[CurveEditor]
curvelabel=Curve-%d
stepreso=Aantal Stappen :
close=Sluit
[ShapeEditor]
grid=Grid :
gridenable=Schakel grid in
gridvisible=Grid zichtbaar
fill=Opgevuld
newpath=Nieuw pad
delpoint=Verw. punt
pickhandle=Sel. handle
loadsvg=Open SVG...
savesvg=Bewaar SVG...
close=Sluit
[Config]
lookandfeel=Look & Feel :
language=Taal :
shortcuts=Snelkoppeling :
wheeldir=Omdraaien richting muiswiel
usecapture=Gebruik Capture in 'Test'modus (voor JRE6)
disablemnemo=Schakel Toets-Mnemonic uit
regbrowser=Inschrijven KnobBrowser
unregbrowser=Uitschrijven KnobBrowser
ok=OK
restart=Herstarten
[Message]
renamelayer=Herbenoem laag
notsaved=Bestand niet opgeslagen. OK?
dellayer=Verwijder laag. OK?
imgformaterr=Fout in bestandsformaat. Moet zijn (png / bmp / jpg / jpeg / gif)
animformaterr=Fout in bestandsformaat animatie. Moet zijn (png / gif)
notfound=Bestand niet gevonden.
overwrite=Bestand bestaat al. Overschrijven?
